{
    "header": {
        "home": "Home",
        "about": "About",
        "location": "Location",
        "packages": "Packages",
        "promotions": "Promotions",
        "contact": "Contact",
        "closeModal": "Close",
        "modalText1": "Thank you for visiting our website, DANIKAH TRAVEL, a leading agency in the area of ​​tourism and air travel. We offer specialized support for a wide variety of products in the industry, such as advice and sales of domestic and international airfare, tour packages, ocean cruises, excursions, and much more.",
        "modalText2": "DANIKAH TRAVEL was founded in 2018 in the city of Iquitos, Peru. We began offering domestic airline ticket sales services and soon expanded our offering to the entire country. Today, we have consolidated a wide variety of tourist services with the best alternatives for our clients.",
        "cerrar": "Close"
        
    },
    "footer": {
        "aventuraTitle": "Adventure Tourism",
        "aventuraInfo": "Explore the world with our amazing tours and expert guides. Experience unique and personalized adventures.",
        "servicesTitle": "Our Services",
        "services1": "Tour and Guides",
        "services2": "Custom tours",
        "services3": "Adventure Tourism",
        "services4": "Tour Packages",
        "services5": "Hotel Reservations",
        "contactTitle": "Contact",
        "contactEmail": "Email: contacto@turismoaventura.com",
        "contactPhone": "Phone: +51 917 365 332",
        "contactLocation": "Location: Iquitos, Perú",
        "followUs": "Follow Us",
        "reserved": "All rights reserved Iquitos, Perú - 2024",
        "botonAdmin": "Administration"
    },
    "homepage": {
        "welcomeTitle": "Welcome to Caballo Cocha Tourism",
        "welcomeText": "Discover the magic of the Amazon rainforest with our incredible tour packages. Explore nature and experience unforgettable adventures.",
        "shareTitle": "Share on:",
        "shareWhatsapp": "Share on WhatsApp",
        "shareFacebook": "Share on Facebook",
        "shareTwitter": "Share on Twitter",
        "asideTitle": "Featured",
        "asideLocality": "Important Locations",
        "asideFest": "Festivities of the Region",
        "asideFlora": "Flora",
        "asideFauna": "Fauna",
        "asidePhotos": "Photographic Panel",
        "compromisoTitle": "Our Commitment to the Environment and Customers",
        "compromisoTexto1": "We are committed to providing our customers with the highest quality service while respecting the environment.",
        "compromisoTexto2": "We take the necessary measures to prevent pollution, seeking to systematically reduce waste, recycling and reusing it as much as possible.",
        "compromisoTexto3": "For us, the efficient use of natural resources, raw materials, and energy is of utmost importance.",
        "serviciosTitle": "Our Services",
        "serviciosText": "The contracting of the <1>package</1> includes the provision of additional services, which are not part of the Caballococha tour, to guarantee the comfort and safety of our clients.",
        "aeropuertoText": "As part of the service, airport pickup is planned, either in Iquitos or Leticia. Transportation to the city of Caballococha by speedboat is also planned, ensuring complete comfort.",
        "cuartoText": "Guests will be provided with comfortable rooms with double beds and access to all amenities, including air conditioning.",
        "comidaText": "Food service will be provided in compliance with health regulations and using high-quality ingredients to guarantee our products. Typical local dishes will be served for breakfast, lunch, and dinner. Customers will be accommodated with any special requests, whether for health reasons or otherwise.",
        "programaTitle": "Tourist Program",
        "programaSubTitle": "Tourist Program Activities",
        "actividadesPrograma1": "City Tour Caballococha",
        "actividadesPrograma2": "Visit the Ticunas Community",
        "actividadesPrograma3": "Exploration of the Amazon River",
        "actividadesPrograma4": "Visit the Vista Alegre Community",
        "actividadesPrograma5": "Artisanal Fishing",
        "actividadesPrograma6": "Exploration of Lake Caballo Cocha",
        "lagunaTitle": "Caballo Cocha Lagoon",
        "lagunaText1": "It is located in the lowland jungle and borders the city of Caballo Cocha to the east, the community of Marichin to the south, Cocha Bufeo to the west, and the Amazon River to the north.",
        "LagunaText2": "The Caballo Cocha lagoon and its complex of cochas are fed by the waters of the Amazon River.",
        "floraTitle": "Flora",
        "floraList1": "Amazonian Mangrove (Renaco)",
        "floraList2": "Huama",
        "floraList3": "Sensitive",
        "floraList4": "Amazonian Lilac",
        "floraList5": "Amazonian Bonsai",
        "floraList6": "Piri - Piri",
        "floraList7": "Magnolia",
        "floraList8": "Huiririma",
        "floraList9": "Bromeliads",
        "floraList10": "Camu - Camu",
        "avesTitle": "Birds",
        "avesList1": "Tuqui - Tuqui",
        "avesList2": "Turkey Vulture (Rinahui)",
        "avesList3": "Grey Heron",
        "avesList4": "Cormonares (Cushuri)",
        "avesList5": "Amazon Gulls",
        "avesList6": "Camugos",
        "ayahuascaTitle": "Ayahuasca Ritual",
        "ayahuascaText1": "Ayahuasca is an infusion of two or more Amazonian plants that results in an intoxicating and magical drink.",
        "ayahuascaText2": "This brew has been used for thousands of years by some Amazonian cultures in sacred ceremonies and rituals.",
        "testimonioTitle": "Our Clients' Testimonial",
        "testimonioText1.1": "A very good experience, being in contact with nature, served by first-class staff and above all, very good prices.",
        "testimonioText2.1": "Ayahuasca is an infusion of two or more Amazonian plants that results in an intoxicating and magical drink.",
        "testimonioText2.2": "This brew has been used for thousands of years by some Amazonian cultures in sacred ceremonies and rituals.",
        "testimonioText3.1": "It is worth highlighting the attention; all necessary amenities were provided at all times, including the boats, accommodations, and food; everything was very well organized.",
        "testimonioText3.2": "It was sensational spending time with the family and communing with nature. We definitely have to come back."
    },
    "location": {
        "locationTitle": "Discover Caballococha",
        "locationText1": "Caballococha is a hidden gem in the heart of the Peruvian Amazon, located in the province of Mariscal Ramón Castilla, Loreto region. This destination is known for its rich biodiversity, stunning natural landscapes, and its strategic position near the borders with Colombia and Brazil.",
        "locationText2": "On the banks of the majestic Amazon River, Caballococha offers unique experiences for nature and adventure lovers. Here you can enjoy boat rides through the jungle, spot pink dolphins, visit indigenous communities, and explore the lush flora and fauna of the region.",
        "hacerTitle": "What can you do in Caballococha?",
        "hacerText1": "<strong>Pink dolphin watching:</strong> Observe these charming animals in their natural habitat.",
        "hacerText2": "<strong>Jungle exploration:</strong> Discover the Amazonian flora and fauna through guided walks.",
        "hacerText3": "<strong>Visit native communities:</strong> Learn about the customs and traditions of local indigenous groups.",
        "hacerText4": "<strong>Boat rides:</strong> Navigate the Amazon's tributaries and live an unforgettable experience.",
        "hacerText5": "<strong>Enjoy the local cuisine:</strong> Taste traditional dishes like juane, tacacho with cecina, and exquisite Amazonian fish.",
        "consejosTitle": "Tips for Your Visit",
        "consejosText1": "Caballococha has a warm and humid climate throughout the year, with average temperatures ranging from 25°C to 30°C. It is recommended to bring lightweight clothing, sunscreen, insect repellent, and an adventurous spirit to fully enjoy your experience.",
        "boton": "Go to Home"
    },
    "paquetes": {
        "programaTuristicoTitulo": "Caballo Cocha Tourist Program",
        "lugar": "Location:",
        "estadia": "Stay:",
        "programaTuristicoLugar": "City of Caballo Cocha.",
        "programaTuristicoEstadia": "Three days and two nights.",
        "itinerario": {
            "titulo": "Itinerary",
            "dias": {
                "dia1": {
                    "titulo": "First Day",
                    "actividades": [
                    "Tour around the City and the Main Market to discover local products.",
                    "Visit to the Ticuna community, with observation of flora and crafts.",
                    "Typical regional lunch.",
                    "Amazon River tour and sunset viewing.",
                    "Return to the hotel for dinner and rest."
                    ]
                },
                "dia2": {
                    "titulo": "Second Day",
                    "actividades": [
                    "Breakfast and visit to Vista Alegre with a walk in the jungle.",
                    "Observation of flora, fauna, and artisanal piranha fishing.",
                    "Typical lunch and return to the city."
                    ]
                },
                "dia3": {
                    "titulo": "Third Day",
                    "actividades": [
                    "Boat exploration of Caballo Cocha lagoon.",
                    "Sightseeing of pink dolphins and local birds.",
                    "Breakfast on board and typical lunch after the tour."
                    ]
                }
            }
        },
        "nota": {
            "titulo": "Note",
            "contenido": "Passenger reception takes place at the airports of Iquitos (Peru) or Leticia (Colombia). Transfers will be via the Amazon River on glide boats to Caballo Cocha. A great Amazon adventure!"
        },
        "sugerencias": {
            "titulo": "Suggestions for Tourists",
            "lista": [
                "Rain ponchos",
                "Mosquito repellent",
                "Rubber boots for walks",
                "Flashlight and batteries",
                "Swimwear and comfortable clothing for the climate",
                "Personal medications",
                "Indicate dietary restrictions",
                "Provide return flight date and number"
            ]
        },
        "boton": {
            "texto": "Go to Homepage"
        }
    },
    "promociones": {
        "titulo": "Promotions",
        "descuento": "Discount",
        "precioOriginal": "Original Price",
        "precioFinal": "Final Price",
        "fechaInicio": "Start Date",
        "fechaFin": "End Date",
        "fechaNoDisponible": "Date not available"
    },
    "contacto": {
        "titulo": "Contacts",
        "informacionWhatsApp": "To request information, send a WhatsApp message indicating the information you need.",
        "infoTours": "Tours Caballo Cocha Information:",
        "whatsapp1": "+51 926 245191",
        "infoPaquetes": "Packages and Air Tickets Information:",
        "whatsapp2": "+51 917 365332",
        "siguenosRedes": "Follow us on social media",
        "irPaginaPrincipal": "Go to Homepage"
    },
    "localidades": {
        "verMas": "See more",
        "verMenos": "See less",
        "titulo": "Main Cities",
        "texto": "Considering the scope of our company's activities, the following are our main cities:",
        "boton1": "Go to main page",
        "boton2": "Learn more",
        "iquitos": {
            "titulo": "City of Iquitos",
            "contenido": "Iquitos is located in the northeast of Peru, in the northeastern department of Loreto, and in the southernmost part of the Maynas Province. It is considered the capital of the Loreto Department and the city has an area of 368.9 km², covering parts of the districts of Belén, Punchana, and San Juan Bautista.\n\nIt is approximately located at coordinates 03°43'46″S 73°14'18″W at an elevation of 106 meters above sea level. It is also the northernmost city in Peru.\n\nThe plain where the city is located is situated in the Amazonian plain, known in Peru as the low jungle or Omagua region, whose horizontal relief, below 800 meters above sea level (2624.67 feet), is covered by dense vegetation, with areas flooded by rivers during the rainy season. The rivers are wide and describe several curves and meanders. The climate in the low jungle is warm and humid, with abundant rainfall throughout the year.\n\nIt is officially considered by the INEI as a regional metropolis in the Northern Microsystem of Peru. To date, it is the largest metropolis in the Peruvian Amazon and the ninth most populous city in the country according to 2023 estimates.\n\nIquitos is considered the largest city in the world without terrestrial connections, which is why it can only be accessed by air and water. It is the main Peruvian port on the Amazon River and one of the main ports along the river to its mouth in the Atlantic.\n\nIt is surrounded by the Port of Iquitos, which includes the Amazon, Nanay, and Itaya rivers. It is situated on the left bank of the Amazon River, which provides an economic life characteristic of commerce and transport. The Itaya and Nanay rivers are natural boundaries for the city’s physical expansion, allowing urban sprawl to grow southward with a lighter population density in the center of Iquitos. Near Iquitos, there are numerous lakes and \"cochas,\" prominently the Moronococha lake, which delimit the city to the west. This hydrographic characteristic turns the city into a river island.\n\nThe founding date of the city is uncertain, but historical documents state that it began as a Spanish reduction established by the Jesuits along the Nanay River around 1757 under the name 'San Pablo de Nuevo Napeanos,' a town inhabited by Napeano (Yameo) and Iquito natives. By 1999, the city was finally consolidated into its four municipalities. The city's main industries include logging, fishing, oil, mining, and agriculture, with a high level of economic activity in tourism, crafts, bakery, and soft drinks.\n\nIt has become an important cosmopolitan city with strong Amazonian roots, a notable historical complex, distinctive cuisine, Amazonian landscapes, a melodious accent, nightlife, and a growing cultural movement. In 2012, it registered 250,000 visitors and has received more since being named a natural wonder of the world. Its international airport is expected to become one of the six international air centers in Peru.\n\nThe Monumental Zone of Iquitos contains several Cultural Heritage Sites: the Iquitos Cathedral, the Iron House, the Old Palace Hotel, the Cohen House, the Morey House, and more than 70 buildings. Other well-known landmarks include the Plaza de Armas of Iquitos, the Próspero Street, a road lined with commercial and historical sites, and the crowded Belén neighborhood, sometimes called the 'Amazonian Venice.' The city also hosts the Amazonian Library, one of the two most important in Latin America.\n\n**History.**\n\nBefore the founding of Iquitos, there was a set of 'reductions' from 1638 to 1769, where several indigenous tribes, including the Iquitos, were sheltered and administered by Jesuit missionaries of the Society of Jesus. The reductions were often relocated kilometers away from their original locations but tended to keep their names. Other ethnic groups were moved and settled in other villages. Several reductions were founded, such as Juan Nepomuceno de Iquitos and Santa Bárbara de Iquitos in 1740, San Sebastián de Iquitos in 1742, and Sagrado Corazón de Jesús de Maracanos in 1748, all founded by the priest José Bahamonde of the Jesuit congregation in Quito; Santa María de Iquitos was founded by Father Uriarte in 1754; San Javier de Iquitos by Father Palme in 1763, and San José de Iquitos by Father Uriarte in 1767, the year the Jesuits were forced to leave the Spanish colonies. Iquitos was founded as a Jesuit mission in 1757 under the name San Pablo de los Napeanos. The mission consisted of native Napeano and Iquitos people and was located on the Nanay River until the mid-18th century. The priest brought poultry, cows, goats, pigs, installed a sugar mill to process honey and aguardiente, a carpentry shop, and a school for children. After a final move in 1764 to its current location with the name 'San Pablo de Nuevo Napeanos,' the native Napeanos gradually abandoned the village until only Iquitos natives remained. As a result, by the end of the 18th century, the population was known as the 'Iquitos village.'\n\nBetween 1863 and 1864, Iquitos was a small village until the arrival of the Peruvian navy ships Pastaza, Próspero, and Morona, sent by President Ramón Castilla y Marquesado, who brought the pieces to install the Naval Factory (located at the current Malecón Tarapacá), since the city is favorably situated between the Nanay River and the left bank of the Amazon River, becoming a fluvial port to other regions. Today, the arrival of these river transports on January 5 is considered the city’s anniversary. The boom led to urban growth when a factory and a military post were built. On February 7, 1866, the city was declared the capital of the Maynas province, and José Jesús Jiménez was named the first mayor. After the Loretana insurrection of 1896, on November 9, 1897, Nicolás de Pierola declared the city the capital of the Loreto department.\n\nThe rubber boom (Hevea brasiliensis) brought intense commercial attention to the city. Initiated around 1880, the event turned Iquitos into the center of rubber exploitation in the Peruvian Amazon, and along with Manaus, became one of the two main rubber centers, as well as one of the richest cities on the continent. Many Peruvians from other regions of the country and foreigners, especially Europeans, arrived in the city to seek a quicker and easier fortune at the expense of the exploitation and abuse of the Amazonian natives. During this period, the architecture of Iquitos was built, and the city was provided with basic and public services. On November 9, 1897, Iquitos was declared the capital of Loreto, replacing Moyobamba. In 1905, electric lighting was installed, and the urban railway began functioning, services that reached Iquitos before other Peruvian and European cities. The Superior Court was established in 1907, and the Main Church in 1919, among others. Around 1914, the Amazonian rubber monopoly ended when the English plantations in Singapore and Malaysia began to produce rubber. The seeds of Hevea brasiliensis had been secretly taken. This left Iquitos once again in poverty and isolation, like other jungle cities, as well as the abandonment of grand European-style buildings."
        },
        "caballococha": {
            "titulo": "City of Caballo Cocha",
            "contenido": "Caballococha is a Peruvian city, capital of the district of Ramón Castilla and also of the province of Mariscal Ramón Castilla in the department of Loreto. It is located in the northeast of the country, on the right bank of the Amazon River, in the Caballococha ravine, very close to the Amazon trapezoid; it can be said that this small city is a gateway (and exit) to (or from) Peru, as it is less than 50 km from Santa Rosa (Peru), Leticia (Colombia), and Tabatinga (Brazil) via the Amazon River.\n\nThe city of Caballococha is located 325 km from the city of Iquitos, at a latitude of 3°55' south and 70°34' west longitude, at 60 meters above sea level; on the left bank of Lake Caballococha, whose mouth is over 3 km long.\n\nCaballococha is frequently visited because it is a border city, and to get there, one can travel for 2 days by boat, 8 to 9 hours by fast boat or ferry, or access it by air from Iquitos. Both the city and the entire province play a very important role in cross-border communication with neighboring countries like Brazil and Colombia. Additionally, the city has basic services to accommodate tourists visiting the area. The region has great biological diversity (ecosystems, species, and genetic material of great importance), various natural landscapes, and an indigenous population made up of different ethnicities, which is one of the great attractions for both foreign and national tourists. Tourism in the area has been increasing each year, leading to a more ordered and responsible use of resources, which has contributed to the acceptable conservation of these resources. It is also worth mentioning that the organizations involved in the sector have been forced to offer higher-quality tourist packages, prioritizing ecological tourism and promoting the conservation of very important areas for resource management.\n\n**History.**\n\nAccording to the legend told by César Lequerica in his small book Sachachorro, there was once a village where the current lake is, which was totally flooded by an extraordinary flood from the Amazon, leaving a vast lake in the same spot. Caballococha, a name that sparks curiosity, originates from this legend, which says that on certain nights, a huge horse would emerge from the lake whose neighing terrified the inhabitants of the surroundings; hence the name Caballococha, caballo (horse) and cocha (lake). The origin of the current town is shrouded in mystery. The oldest official document discovered is a baptism certificate dated 1845, which begins with the words, 'In the Church of this Town...'. In his third book on the history of Peru, Raymondi notes that 'in this picturesque place, thirty years ago,' meaning before his trip to Caballococha in Pastaza in 1869, 'there was no town'... It was only in 1845 that the vicar Pedro Celestino Flores founded the town, on the banks of the small river that serves as the outlet for the lake, and named it Caballococha. Its population consisted of around 275 native Ticunas and some Murichinos. It was only around 1860 that mestizos began to settle.\n\nThe first years of its existence saw rapid development. By 1869, this town had 400 inhabitants. By the end of the last century, Caballococha reached its peak with the rubber boom. Strategically located, it was the center of activity and wealth, with a population nearing 4,000. Unfortunately, the unexpected collapse of rubber prices dealt a fatal blow. According to a local census from 1935 by P. P. Avencio Villarejo, O. S. A., the population had dropped to only 550 inhabitants. Since then, the town has been in a constant struggle between decline and adaptation. However, a slight recovery effort seems to have been made in recent years. In the 1951 census of the district of Ramón Castilla, Caballococha, its capital since 1893, had a population of 683 inhabitants. Recently, R. P. M. Anselmo Descary, a Canadian Franciscan, conducted a local census at the parish records and found a population of 700 inhabitants. The priest himself took on the task of conducting this local census.\n\nAccording to the elders, the previous church in Caballococha, built in 1900, replaced a small chapel whose construction date is uncertain. This chapel had replaced another one built toward the end of 1845, and at least one chapel existed. Four temples of God have glorified Caballococha. Clearly, the Catholic faith is a twin sister to its history. It is around this church that the current population gathers. The houses surround a public square, in the center of which stands a monument to 'Soldier Cariguero,' in memory of the poor native soldier who had to carry supplies and ammunition through the jungle during the conflict with Colombia (1932-1933). A cement pathway surrounds this humble monument.\n\nR. P. Mariano Bonin was the first Canadian to take over the mission post on July 27, 1946. He immediately began the task of restoring the church and his own residence. Later, his efforts focused entirely on preparing a residence for a Spanish religious community, the Servants of Saint Joseph, who arrived in Caballococha on June 12, 1954. These nuns took charge of the school for girls. The religious education for boys was managed by the parish priest. Two parish rooms also testify to the immense work carried out by the Reverend Father.\n\nToday, Caballococha stands as one of the best-organized towns in the jungle. It boasts a governor, a peace judge, a municipality, a police station, a bank, a small hospital, two primary schools for boys and girls, and an electric generator since July 1958. It is also one of the few towns in this Amazon region that has benefited from a priest residing there. The parish archives preserve a list of 38 priests who succeeded one another since its founding, dedicated to the material and spiritual development of the town and its surroundings. Their legacy has already produced two priestly and Augustinian vocations. Two young seminarians continue their studies at the Santo Toribio Seminary in Lima."
        }
    },
    "festividades": {
        "titulo": "FESTIVITIES",
        "sanJuan": {
            "titulo": "PATRON SAINT FESTIVITY OF SAINT JOHN THE BAPTIST",
            "contenido": "A festivity with Christian roots that became traditional in the Peruvian jungle. It is celebrated every June 24 with a commemorative mass followed by a procession with a local band and celebrations. Then comes a joyful parade with drums, flutes, and tambourines, changing the solemn tone to a festive and cheerful one. Locals and tourists share in parades, dances, and music."
        },
        "purisima": {
            "titulo": "PATRONAL FESTIVITY OF THE IMMACULATE CONCEPTION",
            "contenido": "The district of Punchana celebrates this festivity from December 1 to 8 at the Almirante Miguel Grau square. Its history involves the migration of the inhabitants of San Francisco de Borja due to an imminent attack. These humble people, devoted to fishing and agriculture, brought with them an image of the Virgin and wandered aimlessly until reaching near the settlement of the Iquito natives, who did not receive them kindly."
        },
        "aniversarioIquitos": {
            "titulo": "ANNIVERSARY OF IQUITOS",
            "contenido": "Every January 5, the founding of Iquitos in 1863 is celebrated with various activities organized by the Provincial Municipality of Maynas. The historical significance of Iquitos is commemorated with events highlighting the arrival of the first ship of the Peruvian Navy steam fleet."
        },
        "carnaval": {
            "titulo": "AMAZONIAN CARNIVAL",
            "contenido": "The Amazonian Carnival in Iquitos brings together native communities in one of the oldest festivities in the Amazon. It is considered a Cultural Heritage of the Nation due to its importance in strengthening cultural identity."
        },
        "amazonas": {
            "titulo": "AMAZON RIVER NATURAL WONDER",
            "contenido": "On August 13, 2012, the Amazon was recognized as a Natural Wonder of the World in a ceremony in Iquitos, attended by the President of the Republic. The Amazon is one of the most impressive rivers on the planet, with a total length of 7,100 kilometers and the largest hydrographic basin in the world."
        },
        "caballococha": {
            "titulo": "CABALLOCOCHA ANNIVERSARY",
            "contenido": "Caballococha celebrates its anniversary every October 18 with various activities such as parades, contests, and festivals. The anniversary events last a week and include:\n- Flag decorations\n- Civil Marriage\n- Parade and Lantern Contest\n- Soccer Championship\n- Medical Campaign\n- Training Sessions\n- Cultural Night\n- Beauty Contest\n- Cycling\n- Painting Contest\n- Song Festival."
        }
    }
}