{
    "header": {
        "home": "Inicio",
        "about": "Nosotros",
        "location": "Ubicación",
        "packages": "Paquetes",
        "promotions": "Promociones",
        "contact": "Contacto",
        "cerrarModal": "Cerrar Modal",
        "modalText1": "Gracias por visitar nuestro sitio web, DANIKAH TRAVEL, una agencia líder en el área de turismo y vuelos aéreos. Contamos con atención especializada en los más diversos productos del rubro, como asesoría y venta de pasajes aéreos nacionales e internacionales, paquetes turísticos, cruceros marítimos, excursiones, y mucho más.",
        "modalText2": "DANIKAH TRAVEL fue fundada en el año 2018 en la ciudad de Iquitos, Perú. Iniciamos ofreciendo servicios de venta de boletos aéreos nacionales y, prontamente, expandimos nuestra oferta a todo el país. Hoy, consolidamos una amplia variedad de servicios turísticos con las mejores alternativas para nuestros clientes.",
        "cerrar": "Cerrar",
        "languages": "Idiomas"
    },
    "footer": {
        "aventuraTitle": "Turismo de Aventura",
        "aventuraInfo": "Explora el mundo con nuestros increíbles tours y guías expertos. Descubre experiencias únicas y personalizadas.",
        "servicesTitle": "Nuestros Servicios",
        "services1": "Recorrido y Guías",
        "services2": "Recorridos personalizados",
        "services3": "Turismo de Aventura",
        "services4": "Paquetes Turísticos",
        "services5": "Reservas de hoteles",
        "contactTitle": "Contacto",
        "contactEmail": "Correo: contacto@turismoaventura.com",
        "contactPhone": "Teléfono: +51 917 365 332",
        "contactLocation": "Ubicación: Iquitos, Perú",
        "followUs": "Síguenos",
        "reserved": "Derechos Reservados Iquitos, Perú - 2024",
        "botonAdmin": "Administración"
    },
    "homepage": {
        "welcomeTitle": "Bienvenidos al Turismo en Caballo Cocha",
        "welcomeText": "Descubre la Magia de la Selva Amazónica con Nuestros Increíbles Paquetes Turísticos. Explora la Naturaleza y Vive Aventuras Inolvidables.",
        "shareTitle": "Compartir en:",
        "shareWhatsapp": "Compartir en WhatsApp",
        "shareFacebook": "Compartir en Facebook",
        "shareTwitter": "Compartir en Twitter",
        "asideTitle": "Destacados",
        "asideLocality": "Localidades Importantes",
        "asideFest": "Festividades de la Región",
        "asideFlora": "Flora",
        "asideFauna": "Fauna",
        "asidePhotos": "Panel Fotográfico",
        "compromisoTitle": "Nuestro Compromiso con el Medio Ambiente y los Clientes",
        "compromisoTexto1": "Nos comprometemos a brindar un servicio de óptima calidad a nuestros clientes, considerando el respeto al medio ambiente.",
        "compromisoTexto2": "Adoptamos las medidas necesarias para prevenir la contaminación, procurando en lo posible, reducir sistemáticamente los residuos, reciclándolos y reutilizándolos.",
        "compromisoTexto3": "Para nosotros, el uso eficiente de recursos naturales, materias primas y energía, es de suma importancia.",
        "serviciosTitle": "Nuestros Servicios",
        "serviciosText": "La contratación del <1>paquete</1>, contempla la prestación de servicios adicionales, que no son propios del tour a Caballococha, para garantizar la comodidad y seguridad de nuestros clientes.",
        "aeropuertoText": "Como parte del servicio, está previsto el recojo en el aeropuerto, ya sea de Iquitos o Leticia. Asimismo, también se tiene contemplado el desplazamiento a la Ciudad de Caballococha en deslizador, garantizándose una total comodidad.",
        "cuartoText": "Se proporcionará alojamiento a los clientes en cómodas habitaciones, con camas de 2 plazas, con acceso a todos los servicios, incluyendo aire acondicionado.",
        "comidaText": "El servicio de alimentación, se proporcionará, considerando las normas sanitarias y el uso de productos de muy buena calidad, para garantizar nuestros productos. Ser servirán platos típicos de la zona, en el desayuno, almuerzo y cena. Se estará pendiente de los clientes, con sus requerimientos excepcionales, ya sea por salud u otro motivo.",
        "programaTitle": "Progrma Turístico",
        "programaSubTitle": "Actividades del Progrma Turístico",
        "actividadesPrograma1": "Recorrido por la Ciudad de Caballococha",
        "actividadesPrograma2": "Visita Comunidad Los Ticunas",
        "actividadesPrograma3": "Exploración del Río Amazonas",
        "actividadesPrograma4": "Visita la Comunidad de Vista Alegre",
        "actividadesPrograma5": "Pesca Artesanal",
        "actividadesPrograma6": "Exploración de Lago Caballo Cocha",
        "lagunaTitle": "Laguna de Caballo Cocha",
        "lagunaText1": "Está ubicado en la selva baja y limita por el Este con la ciudad de Caballo Cocha, por el Sur con la comunidad de Marichin, al Oeste con la Cocha Bufeo y al Norte con el río Amazonas.",
        "lagunaText2": "La laguna de Caballo Cocha y su complejo de cochas están alimentados por las aguas del río Amazonas.",
        "floraTitle": "Flora",
        "floraList1": "Manglar Amazónico (Renaco)",
        "floraList2": "Huama",
        "floraList3": "Sensitiva",
        "floraList4": "Lila Amazónica",
        "floraList5": "Bonsay Amazónico",
        "floraList6": "Piri - Piri",
        "floraList7": "Magnolia",
        "floraList8": "Huiririma",
        "floraList9": "Bromelias",
        "floraList10": "Camu - Camu",
        "avesTitle": "Aves",
        "avesList1": "Tuqui - Tuqui",
        "avesList2": "Pavo Buitre (Rinahui)",
        "avesList3": "Garza Real",
        "avesList4": "Cormonares (Cushuri)",
        "avesList5": "Gaviotas Amazónicas",
        "avesList6": "Camugos",
        "ayahuascaTitle": "Ritual de Ayahuasca",
        "ayahuascaText1": "La Ayahuasca es una infusión de dos o más plantas amazónicas que da como resultado una bebida intoxicante y mágica.",
        "ayahuascaText2": "Este brebaje ha sido utilizado desde hace miles de años por algunas de las culturas amazónicas en ceremonias y rituales sagrados.",
        "testimonioTitle": "Testimonio de Nuestros Clientes",
        "testimonioText1.1": "Una muy buena experiencia, estar en contacto con la narturaleza, atendido por un personal de primera y sobre todo muy buenos precios.",
        "testimonioText2.1": "La Ayahuasca es una infusión de dos o más plantas amazónicas que da como resultado una bebida intoxicante y mágica.",
        "testimonioText2.2": "Este brebaje ha sido utilizado desde hace miles de años por algunas de las culturas amazónicas en ceremonias y rituales sagrados.",
        "testimonioText3.1": "Hay que destacar la atención, en todo momento se proporcionaron las comodidades del caso, considerando desde las embarcaciones, el alojamiento y la alimentación, todo muy bien organizado.",
        "testimonioText3.2": "Fue sensacional pasar con la familia y ponerse en contarto con la naturaleza. Se tiene que volver de todas maneras."
    },
    "location": {
        "locationTitle": "Descubre Caballococha",
        "locationText1": "Caballococha es una joya escondida en el corazón de la Amazonía peruana, ubicada en la provincia de Mariscal Ramón Castilla, departamento de Loreto. Este destino es conocido por su rica biodiversidad, paisajes naturales impresionantes y su estratégica posición cerca de las fronteras con Colombia y Brasil.",
        "locationText2": "A orillas del majestuoso río Amazonas, Caballococha ofrece experiencias únicas para los amantes de la naturaleza y la aventura. Aquí podrás disfrutar de paseos en bote por la selva, observar delfines rosados, conocer comunidades indígenas y explorar la exuberante flora y fauna de la región.",
        "hacerTitle": "¿Qué puedes hacer en Caballococha?",
        "hacerText1": "<strong>Avistamiento de delfines rosados:</strong> Observa a estos encantadores animales en su hábitat natural.",
        "hacerText2": "<strong>Exploración en la selva:</strong> Adéntrate en la flora y fauna amazónica a través de caminatas guiadas.",
        "hacerText3": "<strong>Visita a comunidades nativas:</strong> Conoce las costumbres y tradiciones de las comunidades indígenas locales.",
        "hacerText4": "<strong>Paseos en bote:</strong> Recorre los afluentes del Amazonas y vive una experiencia inolvidable.",
        "hacerText5": "<strong>Disfruta de su gastronomía:</strong> Prueba platos típicos como el juane, el tacacho con cecina y exquisitos pescados amazónicos.",
        "consejosTitle": "Consejos para tu visita",
        "consejosText1": "Caballococha tiene un clima cálido y húmedo durante todo el año, con temperaturas promedio de 25°C a 30°C. Se recomienda llevar ropa ligera, protector solar, repelente de insectos y una actitud aventurera para disfrutar al máximo tu experiencia.",
        "boton": "Ir a Incio"
    },
    "paquetes": {
        "programaTuristicoTitulo": "Programa Turístico Caballo Cocha",
        "lugar": "Lugar:",
        "estadia": "Estadia:",
        "programaTuristicoLugar": "Ciudad de Caballo Cocha.",
        "programaTuristicoEstadia": "Tres días y dos noches.",
        "itinerario": {
            "titulo": "Itinerario",
            "dias": {
                "dia1": {
                    "titulo": "Primer Día",
                    "actividades": [
                    "Recorrido por la Ciudad y el Mercado Principal para conocer productos locales.",
                    "Visita a la comunidad de los Ticunas, con observación de flora y artesanías.",
                    "Almuerzo típico de la región.",
                    "Paseo por el río Amazonas y avistamiento del atardecer.",
                    "Regreso al hotel para cena y descanso."
                    ]
                },
                "dia2": {
                    "titulo": "Segundo Día",
                    "actividades": [
                    "Desayuno y visita a Vista Alegre con caminata en la selva.",
                    "Observación de flora, fauna y pesca artesanal de pirañas.",
                    "Almuerzo típico y regreso a la ciudad."
                    ]
                },
                "dia3": {
                    "titulo": "Tercer Día",
                    "actividades": [
                    "Exploración en bote por la laguna de Caballo Cocha.",
                    "Avistamiento de delfines rosados y aves locales.",
                    "Desayuno a bordo y almuerzo típico al finalizar el recorrido."
                    ]
                }
            }
        },
        "nota": {
            "titulo": "Nota",
            "contenido": "La recepción de pasajeros se realiza en los aeropuertos de Iquitos (Perú) o Leticia (Colombia). Los traslados serán por el río Amazonas en botes deslizadores hasta Caballo Cocha. ¡Gran aventura Amazónica!"
        },
        "sugerencias": {
            "titulo": "Sugerencias para el Turista",
            "lista": [
                "Ponchos para la lluvia",
                "Repelente para mosquitos",
                "Botas de jebe para caminatas",
                "Linterna y baterías",
                "Ropa de baño y cómoda para el clima",
                "Medicamentos personales",
                "Indicar restricciones alimentarias",
                "Proveer fecha y número de vuelo de retorno"
            ]
        },
        "boton": {
            "texto": "Ir a Página Principal"
        }
    },
    "promociones": {
        "titulo": "Promociones",
        "descuento": "Descuento",
        "precioOriginal": "Precio Original",
        "precioFinal": "Precio Final",
        "fechaInicio": "Fecha de Inicio",
        "fechaFin": "Fecha de Fin",
        "fechaNoDisponible": "Fecha no disponible"
    },
    "contacto": {
        "titulo": "Contactos",
        "informacionWhatsApp": "Para solicitar información, envíe un WhatsApp, indicando la información que requiera.",
        "infoTours": "Información Tours Caballo Cocha:",
        "whatsapp1": "+51 926 245191",
        "infoPaquetes": "Información Paquetes y Pasajes Aéreos:",
        "whatsapp2": "+51 917 365332",
        "siguenosRedes": "Síguenos en redes sociales",
        "irPaginaPrincipal": "Ir a Página Principal"
    },
    "localidades": {
        "verMas": "Ver más",
        "verMenos": "Ver menos",
        "titulo": "Ciudades Principales",
        "texto": "Considerando el alcance de nuestra empresa en sus actividades, tenemos como ciudades importantes las siguientes:",
        "boton1": "Ir a página principal",
        "boton2": "Conocer más",
        "iquitos": {
            "titulo": "Ciudad de Iquitos",
            "contenido": "Iquitos está ubicado en el noreste de Perú, al noreste de departamento de Loreto, y en el extremo sur de la Provincia de Maynas. Es considerada la capital del Departamento de Loreto y la ciudad tiene una extensión de 368,9 km², abarcando parte de los distritos de Belén, Punchana y San Juan Bautista.\n\nSe encuentra aproximadamente en las coordenadas 03°43'46″S 73°14'18″O a 106 m s. n. m. Es también la ciudad peruana más septentrional.\n\nLa planicie donde se encuentra la ciudad está ubicada en la llanura amazónica, conocida en el Perú como selva baja o región Omagua, cuyo relieve horizontal, por debajo de los 800 m.s.n.m. (2624.67 pies), se encuentra cubierto por densa vegetación, con zonas que son inundadas por los ríos en la temporada de lluvias. Los ríos son anchos y describen varias curvas así como meandros. El clima en la selva baja es cálido y humedad alta, con lluvias abundantes durante todo el año.\n\nEstá considerada oficialmente por el INEI como una metrópoli regional en el Microsistema Norte del Perú. Hasta la fecha, es la metrópoli más grande de la Amazonía peruana y es la novena ciudad más poblada del país según estimaciones del 2023.\n\nIquitos es considerada la ciudad más grande del mundo que no cuenta con conexión terrestre, es por ello que sólo se puede llegar por vía aérea y fluvial. Es el principal puerto peruano en el río Amazonas y uno de los principales a lo largo del río hasta su desembocadura en el Atlántico.\n\nEstá rodeada por el Puerto de Iquitos que conforma los ríos Amazonas, Nanay e Itaya. Está situada a la orilla izquierda del río Amazonas, el cual proporciona una vida económica característica, entre ellas comercio y transporte. Los ríos Itaya y Nanay son límites naturales de la expansión física de la ciudad, permitiendo que la urbanización por derrame crezca hacia el sur y exista una ligera densidad poblacional el Centro de Iquitos. Cerca a Iquitos también existe un sinnúmero de lagunas y cochas, prominentemente el lago Moronococha, que delimitan la ciudad por el oeste. Está característica hidrográfica convierte a la ciudad en una isla fluvial.\n\nLa fecha de fundación de la ciudad es incierta, pero los documentos históricos afirman que inició como una reducción española establecida por los jesuitas a orillas del río Nanay alrededor del año 1757 con el nombre de «San Pablo de Nuevo Napeanos», pueblo habitado por indígenas napeanos (yameos) e iquito. Por 1999, la ciudad estuvo finalmente consolidada en sus cuatro municipalidades. Las mayores industrias extracción de la ciudad están conformadas por la maderera, pesquera, petrolera, minera y agrícola, y tiene un alta actividad económica en el turismo, la artesanía, la panadería y la bebidas gasificadas.\n\n Se ha convertido en una importante ciudad cosmopolita de fuertes raíces amazónicas con un notable complejo histórico, una característica gastronomía, paisajes amazónicos, un acento cantor, vida nocturna y un creciente movimiento cultural. En 2012, se registró 250.000 visitantes, y ha recibido más después de ser receptor de la premiación de Amazonía como maravilla natural del mundo. Su aeropuerto internacional espera convertirse en uno de los seis centros aéreos internacionales de Perú.\n\nLa Zona Monumental de Iquitos contiene varios Patrimonios Culturales de la Nación: la Catedral de Iquitos, la Casa de Fierro, el Antiguo Hotel Palace, la Casa Cohen, la Casa Morey y más de 70 edificios. Otros conocidos puntos de referencia es la Plaza de Armas de Iquitos; el Jirón Próspero, una vía que conglomera varios locales comerciales e históricos, y el concurrido Barrio de Belén, a veces apodado como la «Venecia Amazónica». La ciudad también alberga a la Biblioteca Amazónica, una de las dos más importantes en América Latina.\n\n**Historia.**\n\nAntes del comienzo preliminar de Iquitos, existió un conjunto de «reducciones» entre 1638 a 1769, donde varias tribus indígenas, entre ellas los iquitos, fueron albergadas y administrada por misioneros jesuitas, perteneciente a la orden religiosa de la Compañía de Jesús. Las reducciones a menudo eran reubicadas a kilómetros de su localización original, pero solían conservar su nombre. Otras etnias eran trasladadas y se asentaban en algún otro pueblo. En ese entonces, se fundaron varias reducciones como Juan Nepomuceno de Iquitos y Santa Bárbara de Iquitos en 1740, San Sebastián de Iquitos en 1742 y Sagrado Corazón de Jesús de Maracanos en 1748, todos fundados por el sacerdote José Bahamonde perteneciente a la congregación de la Compañía de Jesús con su misión en Quito; Santa María de Iquitos fue fundada por el padre Uriarte en 1754; San Javier de Iquitos por el padre Palme en 1763 y San José de Iquitos fundada por el padre Uriarte en 1767, año en que los jesuitas son obligados a retirarse de las colonias hispánicas. Iquitos fue fundada como misión jesuita en 1757 con el nombre de San Pablo de los Napeanos. La misión consistió de nativos napeanos e Iquitos y estaba situada a orillas del río Nanay hasta mediados del siglo XVIII. El sacerdote llevó aves de corral, vacas, cabras, cerdos, instaló un trapiche para procesar miel y aguardiente, una carpintería y una escuela para los niños. Luego de un traslado definitivo en 1764 a su ubicación actual con el nombre de «San Pablo de Nuevo Napeanos», los nativos napeanos progresivamente fueron abandonando el caserío hasta quedar solo nativos Iquitos. Debido a eso, a fines del siglo XVIII, la población fue conocida como el «caserío de Iquitos».\n\nEntre 1863 y 1864, Iquitos era una pequeña villa hasta la llegada de los marinos y buques peruanos Pastaza, Próspero y Morona, mandados por el presidente Ramón Castilla y Marquesado, que traían las piezas para instalar la Factoría Naval (ubicada en el actual Malecón Tarapacá), debido a que la ciudad se encuentra favorablemente situada entre el río Nanay y la margen izquierda del río Amazonas, convirtiéndose en un puerto fluvial hacia otras regiones. Actualmente, la fecha de llegada de los transportes fluviales, 5 de enero, está considerada como aniversario de la ciudad. El auge desencadenó en un incipiente crecimiento urbano cuando se construyó una factoría y un apostadero. El 7 de febrero de 1866, la ciudad fue declarada como capital provincial de Maynas, y se nombró José Jesús Jiménez como primer alcalde. Después de la insurrección loretana de 1896, el 9 de noviembre de 1897, Nicolás de Pierola nombra a la ciudad como capital del departamento de Loreto.\n\nLa fiebre del caucho (Hevea brasiliensis) trajo una intensa atención comercial en la ciudad. Iniciada aproximadamente en 1880, el acontecimiento convirtió a Iquitos en el centro de explotación del caucho en la Amazonía peruana, y junto a Manaos, en las dos principales centros caucheros, así como una de las ciudades más ricas del continente. Varios peruanos de otros puntos del país y extranjeros, especialmente europeos, llegaron a la ciudad para conseguir una fortuna más rápida y fácil a costa de la explotación y abuso de los nativos amazónicos. Durante este período se construyó la arquitectura de Iquitos, y dotó a la ciudad de los servicios básicos y públicos. El 9 de noviembre de 1897, Iquitos es declarada como capital de Loreto, en reemplazo de Moyobamba. En 1905, se instaló el alumbrado eléctrico y funcionó el ferrocarril urbano, servicios que llegaron a Iquitos antes que a varias ciudades peruanas y europeas. La Corte Superior fue colocada en 1907 y la Iglesia Matriz en 1919, entre otros. Alrededor del año 1914, el monopolio cauchero amazónico terminó cuando las plantaciones inglesas en Singapur y Malasia comenzaron a ser productivas para la cosecha del caucho. Las semillas del Hevea brasiliensis habían sido llevadas subrepticiamente. Esto dejó nuevamente a Iquitos en la pobreza y aislamiento de las ciudades selváticas, así como el abandono de fastuosos edificios de estilo europeo."
        },
        "caballococha": {
            "titulo": "Ciudad de Caballo Cocha",
            "contenido": "Caballococha es una ciudad peruana capital del distrito de Ramón Castilla y a la vez de la provincia de Mariscal Ramón Castilla en el departamento de Loreto. Se encuentra en el Noreste del país, sobre la orilla derecha del río Amazonas en la quebrada de Caballococha, muy cerca al trapecio amazónico; se puede decir esta ciudad pequeña como puerto de entrada (y salida) al (o del) Perú ya que está a menos de 50 km de Santa Rosa (Perú), Leticia, (Colombia) y Tabatinga, (Brasil) por el río Amazonas.\n\nLa ciudad de Caballococha se encuentra a una distancia de 325 km de la ciudad de Iquitos, latitud sur de 3°55' y a 70°34' latitud oeste, a 60 m s. n. m.; en la margen izquierda del lago Caballococha, cuya desembocadura es de más de 3 km aproximadamente.\n\nCaballococha es muy visitada por ser una ciudad fronteriza y para llegar a ella es posible viajar 2 días en lancha, 8 a 9 horas en un rápido o ferry, o acceder vía aérea desde Iquitos. Tanto la ciudad como toda la provincia juegan un papel muy importante en la comunicación fronteriza con países vecinos como Brasil y Colombia. Asimismo, la ciudad cuenta con los servicios básicos para atender a los turistas que visitan el lugar. La zona cuenta con una gran diversidad biológica (ecosistemas, especies y material genético de gran importancia), varios paisajes naturales y una población indígena integrada por diferentes etnias que conforman uno de los atractivos de gran interés para los turistas extranjeros y nacionales, la actividad turística en la zona se viene incrementando cada año, lo cual ha determinado que el uso de los recursos sea ordenado y responsable, lo que conlleva a una conservación aceptable de dichos recursos. Se debe mencionar también que los entes comprometidos con el sector se han visto obligados a brindar paquetes turísticos de mejor calidad, dando prioridad al turismo ecológico, promoviendo la conservación de áreas muy importantes para aprovechar sus recursos.\n\n**Historia.**\n\nSegún la leyenda que relata César Lequerica en su pequeño libro Sachachorro, existía antiguamente en el lugar donde está el lago actual, un pueblo que un desbordamiento extraordinario del Amazonas se hubiera totalmente inundado, dejando en este mismo lugar un inmenso lago. Caballococha, nombre que despierta la curiosidad de todos, tiene su origen de esta misma leyenda que relata que en ciertas noches, salía del lago un enorme caballo cuyos relinchos sembraban el terror en los habitantes de los alrededores; de ahí el nombre Caballococha, caballo y cocha (lago). El origen del pueblo actual está envuelto en tinieblas. El documento oficial más antiguo que ha sido descubierto es un certificado de bautismo fechado de 1845 y que empieza con estas palabras; 'En la Iglesia de este Pueblo...'. En su tercer libro de la historia del Perú, Raymondi señala que 'en este lugar pintoresco hace treinta años' es decir antes de su viaje a Caballococha en el Pastaza en 1869, 'no existía ningún pueblo'... Es solamente en 1845 que el vicario Pedro Celestino Flores fundó, en la ribera del pequeño río que sirve de desembocadura al lago, el pueblo que lleva el mismo nombre, Caballococha. Su población se componía de alrededor de 275 nativos ticunas y de algunos murichinos. Solamente hacia 1860, los mestizos empezaron a establecerse.\n\nLos primeros años de su existencia conocieron un pronto desarrollo. Ya, en 1869, este pueblo contaba con 400 habitantes. A fines del siglo pasado, Caballococha llegaba a su apogeo con la explotación del caucho. Estratégicamente situado, era el centro de actividad y de riquezas. Alcanzó una población de cerca de 4000 habitantes. Desgraciadamente, la caída inesperada de los precios del caucho le dio un golpe mortal. Según un empadronamiento local de 1935 por el P. P. Avencio Villarejo, O. S. A., la población era solamente de 550 habitantes. Desde entonces, esta población se debate entre la decadencia y la adaptación. Sin embargo, un débil esfuerzo de levantamiento parece ejercerse desde algunos años. En efecto, en el censo del distrito de Ramón Castilla en 1951, Caballococha, su capital desde 1893, contaba con una población de 683 habitantes. Recientemente, el R. P. M. Anselmo Descary, franciscano canadiense, empadronaba, en los archivos de la parroquia, una población de 700 habitantes. El R. Padre se impuso él mismo la tarea de hacer este censo local.\n\nEs el decir de los ancianos, la iglesia anterior de Caballococha, construida en 1900, reemplazaba a una capilla de pona cuya fecha de construcción no es posible precisar. Esta última reemplazaba a otra construida hacia el fin del año de 1845, existía al menos una capilla. Cuatro templos de Dios hicieron la gloria de Caballococha. De toda evidencia, la fe católica es la hermana melliza de su historia. Es alrededor de esta iglesia que se agrupa la población actual. Las casas rodean una plaza pública en el centro del cual se levanta un monumento 'al soldado Cariguero' en recuerdo del pobre soldado nativo que debía llevar en hombros, a través de la selva, víveres y municiones durante el conflicto con Colombia (1932-1933). Una pista de cemento rodea a este humilde monumento.\n\nEl R. P. Mariano Bonin fue el primer canadiense en encargarse del puesto de misión, el 27 de julio de 1946. En seguida, se puso a la obra de restaurar la iglesia y su propia residencia. Más tarde, sus esfuerzos se centralizaron totalmente en la preparación de una residencia para una comunidad religiosa española, las siervas de san José, que llegaron a Caballococha, el 12 de junio de 1954. Estas religiosas tomaron a cargo la dirección de la escuela para mujeres. La enseñanza religiosa de los varones era a cargo del padre Cura. Dos salas parroquiales testimonian igualmente del inmenso trabajo realizado por el reverendo Padre.\n\nHoy, Caballococha se perfila como uno de los pueblos mejores organizados de la selva. Goza de un gobernador, un juez de paz, una municipalidad, un puesto de policía, un banco y un pequeño hospital, dos escuelas primarias para varones y para mujeres y de un generador eléctrico desde julio de 1958. Igualmente, es uno de los pocos pueblos de esta región amazónica que se han beneficiado de un sacerdote con residencia. Los archivos de esta parroquia conservan una lista de 38 sacerdotes que se sucedieron desde su fundación, desplegaron un celo sostenido por el desarrollo material y espiritual del pueblo y de los alrededores. Su semilla ha producido ya dos vocaciones sacerdotales y agustinas. Dos jóvenes seminaristas prosiguen sus estudios en el seminario Santo Toribio de Lima."
        }
    },
    "festividades": {
        "titulo": "FESTIVIDADES",
        "sanJuan": {
            "titulo": "FIESTA PATRONAL DE SAN JUAN BAUTISTA",
            "contenido": "Una festividad con arraigo cristiano que se popularizó y volvió tradicional en la selva del Perú. Se celebra cada 24 de junio con una misa conmemorativa seguida de una procesión con banda típica y festividades. Luego se realiza una procesión con banda típica y mucho jolgorio, con bombos, flautas y tambores, cambiando el tono solemne por uno más festivo y alegre. Aquí los locales y turistas comparten rodeados de desfiles, bailes y música."
        },
        "purisima": {
            "titulo": "FIESTA PATRONAL DE LA PURÍSIMA",
            "contenido": "El distrito de Punchana celebra esta fiesta del 1 al 8 de diciembre en la plaza Almirante Miguel Grau. Su historia involucra la migración de los habitantes de San Francisco de Borja ante un inminente ataque. Así, estos humildes hombres y mujeres dedicados a la pesca y agricultura llevaron consigo una imagen de la Virgen y caminaron sin rumbo, hasta llegar cerca del caserío donde vivían los indios Iquito, quienes no los recibieron amistosamente."
        },
        "aniversarioIquitos": {
            "titulo": "ANIVERSARIO DE IQUITOS",
            "contenido": "Cada 5 de enero se celebra la fundación de Iquitos en 1863 con diversas actividades organizadas por la Municipalidad Provincial de Maynas. La trascendencia histórica de Iquitos se conmemora con eventos, resaltando la llegada de la primera nave de la flota de vapores de la Marina de Guerra del Perú."
        },
        "carnaval": {
            "titulo": "CARNAVAL AMAZONICO",
            "contenido": "El Carnaval Amazónico en Iquitos reúne comunidades nativas en una de las festividades más antiguas de la Amazonía. Es considerado Patrimonio Cultural de la Nación por su importancia en el fortalecimiento de la identidad cultural."
        },
        "amazonas": {
            "titulo": "RÍO AMAZONAS MARAVILLA NATURAL",
            "contenido": "El 13 de agosto de 2012, la Amazonía fue reconocida como una Maravilla Natural del Mundo en una ceremonia en Iquitos, con la presencia del Presidente de la República. El Amazonas es uno de los ríos más impresionantes del planeta, con una longitud total de 7,100 kilómetros y la cuenca hidrográfica más grande del mundo."
        },
        "caballococha": {
            "titulo": "ANIVERSARIO DE CABALLO COCHA",
            "contenido": "Caballococha celebra su aniversario cada 18 de octubre con diversas actividades como pasacalles, concursos y festivales. Las actividades por aniversario duran una semana, incluyendo:\n    - Embanderamiento\n    - Matrimonio Civil\n    - Pasacalle y Concurso de Faroles\n    - Campeonato de Futbol\n    - Campaña Médica\n    - Capacitaciones\n    - Noche Cultural\n    - Concurso de Belleza\n    - Ciclismo\n    - Concurso de Pintura\n    - Festival de la Canción."
        }
    }
}