{
    "header": {
        "home": "Hjem",
        "about": "Om oss",
        "location": "Sted",
        "packages": "Pakker",
        "promotions": "Kampanjer",
        "contact": "Kontakt",
        "cerrarModal": "Lukk Modal",
        "modalText1": "Takk for at du besøkte vår nettside, DANIKAH TRAVEL, et ledende byrå innen turisme og flyreiser. Vi tilbyr spesialisert service på ulike produkter innenfor bransjen, som rådgivning og salg av nasjonale og internasjonale flybilletter, turistpakker, cruise, ekskursjoner og mye mer.",
        "modalText2": "DANIKAH TRAVEL ble grunnlagt i 2018 i byen Iquitos, Peru. Vi startet med å tilby salg av innenlands flybilletter, og utvidet raskt vårt tilbud til hele landet. I dag tilbyr vi et bredt spekter av turisttjenester med de beste alternativene for våre kunder.",
        "cerrar": "Lukk",
        "languages": "Språk"
    },
    "footer": {
        "aventuraTitle": "Eventyrturisme",
        "aventuraInfo": "Utforsk verden med våre fantastiske turer og ekspertrådgivere. Oppdag unike og tilpassede opplevelser.",
        "servicesTitle": "Våre Tjenester",
        "services1": "Omvisning og guider",
        "services2": "Tilpassede turer",
        "services3": "Eventyrturisme",
        "services4": "Turistpakker",
        "services5": "Hotellbestillinger",
        "contactTitle": "Kontakt",
        "contactEmail": "E-post: kontakt@turismoaventura.com",
        "contactPhone": "Telefon: +51 917 365 332",
        "contactLocation": "Sted: Iquitos, Peru",
        "followUs": "Følg oss",
        "reserved": "Alle rettigheter forbeholdt Iquitos, Peru - 2024",
        "botonAdmin": "Administrasjon"
    },
    "homepage": {
        "welcomeTitle": "Velkommen til Turisme i Caballo Cocha",
        "welcomeText": "Oppdag magien i Amazonasjungelen med våre fantastiske turistpakker. Utforsk naturen og opplev uforglemmelige eventyr.",
        "shareTitle": "Del på:",
        "shareWhatsapp": "Del på WhatsApp",
        "shareFacebook": "Del på Facebook",
        "shareTwitter": "Del på Twitter",
        "asideTitle": "Høydepunkter",
        "asideLocality": "Viktige steder",
        "asideFest": "Festivaler i regionen",
        "asideFlora": "Flora",
        "asideFauna": "Fauna",
        "asidePhotos": "Fotogalleri",
        "compromisoTitle": "Vårt Engasjement for Miljøet og Kundene",
        "compromisoTexto1": "Vi er forpliktet til å tilby kundene våre service av høy kvalitet, samtidig som vi tar hensyn til miljøet.",
        "compromisoTexto2": "Vi tar nødvendige skritt for å hindre forurensning, og prøver å redusere avfall systematisk, resirkulere og gjenbruke det.",
        "compromisoTexto3": "Effektiv bruk av naturressurser, råvarer og energi er av stor betydning for oss.",
        "serviciosTitle": "Våre Tjenester",
        "serviciosText": "Bestilling av <1>pakke</1> inkluderer tilleggstjenester som ikke er en del av turen til Caballococha, for å sikre kundens komfort og sikkerhet.",
        "aeropuertoText": "Som en del av tjenesten er henting på flyplassen, enten i Iquitos eller Leticia, inkludert. Det er også planlagt transport til Caballococha med båt, og det garanteres full komfort.",
        "cuartoText": "Kundene vil få komfortable rom med dobbeltsenger og tilgang til alle fasiliteter, inkludert aircondition.",
        "comidaText": "Maten som tilbys, følger sanitære forskrifter og benytter produkter av høy kvalitet for å sikre våre kunder. Typiske lokale retter vil bli servert til frokost, lunsj og middag. Vi tar også hensyn til spesielle krav fra kundene, enten det gjelder helse eller andre behov.",
        "programaTitle": "Turprogram",
        "programaSubTitle": "Aktiviteter i turprogrammet",
        "actividadesPrograma1": "Omvisning i Caballococha",
        "actividadesPrograma2": "Besøk til Los Ticunas-samfunnet",
        "actividadesPrograma3": "Utforsk Amazonas-elven",
        "actividadesPrograma4": "Besøk til Vista Alegre-samfunnet",
        "actividadesPrograma5": "Håndverksfiske",
        "actividadesPrograma6": "Utforsk Caballo Cocha-sjøen",
        "lagunaTitle": "Caballo Cocha Sjø",
        "lagunaText1": "Ligger i lavlandsjungelen og grenser i øst mot Caballococha byen, i sør mot Marichin-samfunnet, i vest mot Cocha Bufeo, og i nord mot Amazonas-elven.",
        "lagunaText2": "Caballo Cocha-sjøen og dens system med innsjøer får sitt vann fra Amazonas-elven.",
        "floraTitle": "Flora",
        "floraList1": "Amazon Mangrove (Renaco)",
        "floraList2": "Huama",
        "floraList3": "Sensitive plante",
        "floraList4": "Amazonsk lilla",
        "floraList5": "Amazon Bonsai",
        "floraList6": "Piri - Piri",
        "floraList7": "Magnolia",
        "floraList8": "Huiririma",
        "floraList9": "Bromelia",
        "floraList10": "Camu - Camu",
        "avesTitle": "Fugler",
        "avesList1": "Tuqui - Tuqui",
        "avesList2": "Vulture Turkey (Rinahui)",
        "avesList3": "Royal Heron",
        "avesList4": "Cormorants (Cushuri)",
        "avesList5": "Amazonian Seagulls",
        "avesList6": "Camugos",
        "ayahuascaTitle": "Ayahuasca Ritual",
        "ayahuascaText1": "Ayahuasca er en infusjon av to eller flere amazonske planter som resulterer i en magisk og berusende drikk.",
        "ayahuascaText2": "Denne drikken har blitt brukt i tusenvis av år av noen av de amazoniske kulturene i hellige seremonier og ritualer.",
        "testimonioTitle": "Våre Kunder Taler",
        "testimonioText1.1": "En veldig bra opplevelse, å være i kontakt med naturen, bli tatt vare på av et førsteklasses personale, og ikke minst veldig gode priser.",
        "testimonioText2.1": "Ayahuasca er en infusjon av to eller flere amazoniske planter som gir en magisk og berusende drikk.",
        "testimonioText2.2": "Denne drikken har vært brukt i tusenvis av år av noen av de amazoniske kulturene i hellige seremonier og ritualer.",
        "testimonioText3.1": "Det er viktig å fremheve servicen, de sørget for all komfort, inkludert båtene, overnatting og mat, alt veldig godt organisert.",
        "testimonioText3.2": "Det var fantastisk å være sammen med familien og komme i kontakt med naturen. Man må komme tilbake."
    },
    "location": {
        "locationTitle": "Oppdag Caballococha",
        "locationText1": "Caballococha er en skjult perle i hjertet av den peruanske Amazonas, beliggende i Mariscal Ramón Castilla-provinsen, Loreto-regionen. Dette reisemålet er kjent for sitt rike dyreliv, imponerende naturskjønnheter og sin strategiske beliggenhet nær grensene til Colombia og Brasil.",
        "locationText2": "Ved bredden av den majestetiske Amazonas-elven, tilbyr Caballococha unike opplevelser for natur- og eventyrelskere. Her kan du nyte båtturer gjennom jungelen, observere rosa delfiner, besøke urbefolkningssamfunn og utforske den frodige floraen og faunaen i regionen.",
        "hacerTitle": "Hva kan du gjøre i Caballococha?",
        "hacerText1": "<strong>Rosa delfinobservasjon:</strong> Se disse sjarmerende dyrene i sitt naturlige habitat.",
        "hacerText2": "<strong>Utforskning i jungelen:</strong> Bli med på guidede turer gjennom Amazonas' flora og fauna.",
        "hacerText3": "<strong>Besøk til urbefolkningssamfunn:</strong> Lær om de lokale innfødtes tradisjoner og skikker.",
        "hacerText4": "<strong>Båtturer:</strong> Utforsk Amazonas' elver og få en uforglemmelig opplevelse.",
        "hacerText5": "<strong>Smak på lokal mat:</strong> Prøv typiske retter som juane, tacacho med cecina og deilige amazonske fisker.",
        "consejosTitle": "Tips for besøket ditt",
        "consejosText1": "Caballococha har et varmt og fuktig klima året rundt, med gjennomsnittlige temperaturer på 25°C til 30°C. Det anbefales å ta med lette klær, solkrem, insektsmiddel og en eventyrlysten holdning for å få mest mulig ut av opplevelsen.",
        "boton": "Gå til Hjem"
    },
    "paquetes": {
    "programaTuristicoTitulo": "Turistprogram Caballo Cocha",
    "lugar": "Sted:",
    "estadia": "Opphold:",
    "programaTuristicoLugar": "Byen Caballo Cocha.",
    "programaTuristicoEstadia": "Tre dager og to netter.",
    "itinerario": {
        "titulo": "Reiserute",
        "dias": {
            "dia1": {
                "titulo": "Første Dag",
                "actividades": [
                "Tur rundt byen og hovedmarkedet for å oppdage lokale produkter.",
                "Besøk til Ticuna-samfunnet, med observasjon av flora og håndverk.",
                "Typisk regional lunsj.",
                "Amazonas-elv tur og solnedgangsutsikt.",
                "Tilbake til hotellet for middag og hvile."
                ]
            },
            "dia2": {
                "titulo": "Andre Dag",
                "actividades": [
                "Frokost og besøk til Vista Alegre med en jungelvandring.",
                "Observasjon av flora, fauna og tradisjonell piranhafiske.",
                "Typisk lunsj og tilbake til byen."
                ]
            },
            "dia3": {
                "titulo": "Tredje Dag",
                "actividades": [
                "Båtutforskning av Caballo Cocha-lagunet.",
                "Observasjon av rosa delfiner og lokale fugler.",
                "Frokost om bord og typisk lunsj etter turen."
                ]
            }
        }
    },
    "nota": {
        "titulo": "Merk",
        "contenido": "Passasjermottak skjer på flyplassene i Iquitos (Peru) eller Leticia (Colombia). Transport vil være via Amazonas-elven med glidende båter til Caballo Cocha. Et stort Amazonas-eventyr!"
    },
    "sugerencias": {
        "titulo": "Forslag til turister",
        "lista": [
            "Regnponchoer",
            "Myggmiddel",
            "Gummistøvler for turer",
            "Lommelykt og batterier",
            "Badetøy og komfortable klær for klimaet",
            "Personlige medisiner",
            "Angi kostholdsrestriksjoner",
            "Oppgi returflydato og nummer"
        ]
    },
    "boton": {
        "texto": "Gå til Hjemmesiden"
    }
  },
  "promociones": {
    "titulo": "Kampanjer",
    "descuento": "Rabatt",
    "precioOriginal": "Originalpris",
    "precioFinal": "Slutpris",
    "fechaInicio": "Startdato",
    "fechaFin": "Sluttdato",
    "fechaNoDisponible": "Dato ikke tilgjengelig"
  },
  "contacto": {
    "titulo": "Kontakter",
    "informacionWhatsApp": "For å be om informasjon, send en WhatsApp-melding med den informasjonen du trenger.",
    "infoTours": "Informasjon om Tours Caballo Cocha:",
    "whatsapp1": "+51 926 245191",
    "infoPaquetes": "Informasjon om Pakker og Flybilletter:",
    "whatsapp2": "+51 917 365332",
    "siguenosRedes": "Følg oss på sosiale medier",
    "tituloFormulario": "Kontaktskjema",
    "nombre": "Navn",
    "correo": "E-post",
    "mensaje": "Melding",
    "enviar": "Sende",
    "enviando": "Sender...",
    "mensajeExito": "Takk for meldingen din! Vi tar snart kontakt.",
    "mensajeError": "Det oppstod en feil ved innsending av skjemaet. Vennligst prøv igjen.",
    "irPaginaPrincipal": "Gå til Hjemmesiden"
  },
  "localidades": {
    "verMas": "Se mer",
    "verMenos": "Se mindre",
    "titulo": "Viktigste byer",
    "boton1": "Gå til hovedsiden",
    "boton2": "Lær mer",
    "texto": "Med tanke på omfanget av selskapets virksomhet, er følgende våre viktigste byer:",
    "iquitos": {
      "titulo": "Byen Iquitos",
      "contenido": "Iquitos ligger i den nordøstlige delen av Peru, i den nordøstlige delen av Loreto-regionen og den sørvestlige delen av Maynas-provinsen. Det regnes som hovedstaden i Loreto-regionen, og byen har et areal på 368,9 km² som dekker deler av Belen, Punchana og San Juan Bautista.\n\nByen ligger på koordinatene 03°43'46″S 73°14'18″W og har en høyde på 106 meter over havet. Den er også den nordligste byen i Peru.\n\nOmrådet byen ligger i, er et amazonas-sletteland kjent som lavlandet i Amazonas eller Omagua-regionen, med et horisontalt terreng som ligger 800 meter (2624,67 fot) under havnivå og dekket av tett vegetasjon, som ved regntiden oversvømmes av elver. Elvene er brede og flyter i mange svinger og buktende stier. Klimaet i lavlandet er varmt og fuktig, med regn hele året.\n\nDet er offisielt ansett som en regional storby i Perus nordlige mikrosystem av INEI. Ifølge estimater for 2023 er det nå den største storbyen i Amazonas-regionen og den niende mest folkerike byen i Peru.\n\nIquitos regnes som den største byen i verden uten landforbindelse, og kan bare nås med fly eller båt. Det er også Perus viktigste havn langs Amazonas-elven og en av de viktigste havnene ved elvemunningen.\n\nByen er omringet av Iquitos-havnen, som inkluderer Amazonas-, Nanay- og Itaya-elvene. Den ligger på den venstre bredden av Amazonas-elven og gir økonomisk liv med kommersialisme og transport. Itaya- og Nanay-elvene fungerer som naturlige grenser for byens fysiske utvidelse, slik at urbaniseringen kan strekke seg sørover, mens den sentrale delen av Iquitos har lav befolkningstetthet. Byen er også kjent for sine mange innsjøer og 'cochas', hovedsakelig Moronococha-sjøen, som grenser byen i vest. Denne geografiske funksjonen gjør at byen kan beskrives som en elveisland.\n\nByens grunnleggelsesdato er ikke bestemt, men historiske dokumenter indikerer at det ble etablert rundt 1757 ved Nanay-elven, og det ble opprinnelig kalt 'San Pablo de Nuevo Napeanos', en by bosatt av Napeano (Yameo) og Iquitos-stammene. Byen ble til slutt samlet i fire kommuner i 1999. De viktigste industriområdene i byen inkluderer tømmer, fiske, olje, gruvedrift og landbruk, samt turisme, håndverk, bakeri og brus, som alle er viktige økonomiske sektorer.\n\nIquitos har blitt en viktig storby, med sterke amazoniske røtter, et bemerkelsesverdig historisk kompleks, distinkte retter, amazoniske landskap, et mildt aksent, et blomstrende natteliv og en voksende kulturell bevegelse. I 2012 registrerte byen 250 000 besøkende og har fått flere besøkende etter at den ble ansett som et verdensarvsted. Byens internasjonale flyplass forventes å bli en av de seks viktigste internasjonale flyplassene i Peru.\n\nI byens historiske område finner vi mange kulturelle steder: Iquitos-katedralen, Jernhuset, gamle Palace Hotel, Cohen House, Mori House og mer enn 70 andre bygninger. Andre berømte steder er Iquitos Plaza de Armas, Prospero Street, en gate full av kommersielle og historiske steder, samt den travle Belen-distriktet, som ofte kalles 'Amazonas Venezia'. Byen har også et Amazonas-bibliotek som er et av de to viktigste bibliotekene i Latin-Amerika.\n\n**Historie.**\n\nFør Iquitos ble etablert, eksisterte flere 'reduksjoner' mellom 1638 og 1769, der flere stammer, inkludert Iquitos, ble bosatt av Jesuittene. Reduksjonene ble ofte plassert langt fra deres opprinnelige hjemsteder, men de beholdt sitt opprinnelige navn. Andre stammer ble plassert i forskjellige landsbyer. Flere reduksjoner ble etablert, inkludert i 1740 San Juan Nepomuceno de Iquitos og i 1742 San Sebastián de Iquitos, samt i 1748 Sagrado Corazón de Jesús de Maracanos, alle grunnlagt av den guddommelige presten José Bahamonde; i 1754 ble San María de Iquitos etablert, i 1763 San Xavier de Iquitos, og i 1767 San José de Iquitos, da prestene ble tvunget til å forlate de spanske koloniene. Iquitos ble etablert i 1757 under navnet 'San Pablo de Los Napeanos'. Misjonene inkluderte de opprinnelige Napeano og Iquitos-folkene og lå langs Nanay-elven. I 1764 ble det flyttet til dagens sted under navnet 'San Pablo de Nuevo Napeanos', og de opprinnelige Napeano-folket begynte å forlate landsbyen, og bare Iquitos-folkene ble værende. Dette resulterte i at folket på slutten av 1700-tallet begynte å referere til det som 'Iquitos landsby'.\n\nMellom 1863 og 1864 var Iquitos en liten landsby, da Perus marine skip, Pastaza, Prospero og Morona, ble sendt av president Ramón Castilla y Marquesado for å etablere en fabrikk for elvetransport. Denne fabrikken ligger i dag på Malecón Tarapacá, og da det ble bygget ble det en fluviale havn for transport til andre regioner. Den utviklingen førte til en rask byvekst og etablering av både militær base og fabrikk. Den 7. februar 1866 ble Iquitos erklært hovedstad i Maynas-provinsen, og José Jesús Jiménez ble valgt som den første ordføreren. Etter den loretanske oppstanden i 1896 erklærte Nicolás de Pierola Iquitos som hovedstad i Loreto-regionen den 9. november 1897.\n\nGummi-boomen (Hevea brasiliensis) brakte intens kommersiell aktivitet til byen. Den startet rundt 1880 og gjorde Iquitos til sentrum for gummiutvinning i den peruanske Amazonas, sammen med Manaus, som ble de to viktigste gummisentrene. Byen ble også en av de rikeste på kontinentet. Mange peruanere fra andre deler av landet og utlendinger, spesielt europeere, ankom for å gjøre seg raskt rike på bekostning av utbytting og misbruk av Amazonas-stammene. I løpet av denne perioden ble byen arkitektonisk bygget, og den fikk grunnleggende tjenester. Den 9. november 1897 ble Iquitos erklært hovedstad i Loreto, og erstattet Moyobamba. I 1905 ble elektrisk lys installert og den urbane jernbanen ble åpnet, noe som kom til Iquitos før andre peruaniske og europeiske byer. I 1907 ble den øverste domstolen etablert og hovedkirken i 1919. Rundt 1914 ble det slutt på Amazonas gummimonopol da engelskproduserte gummiplantasjer i Singapore og Malaysia begynte produksjonen, etter at frøene til Hevea brasiliensis ble smuglet. Dette førte til at Iquitos igjen ble isolert og fattig, på samme måte som andre byer i jungelen, og de store europeiske bygningene ble forlatt."
    },
    "caballococha": {
      "titulo": "Byen Caballo Cocha",
      "contenido": "Caballococha er en peruansk by, hovedstad i distriktet Ramón Castilla og også i provinsen Mariscal Ramón Castilla i Loreto-regionen. Den ligger i den nordøstlige delen av landet, på den høyre bredden av Amazonas-elven, i Caballococha-ravinen, veldig nær den amazonske trapezoiden; man kan si at denne lille byen er en inngangsport (og utgang) til (eller fra) Peru, da den ligger mindre enn 50 km fra Santa Rosa (Peru), Leticia (Colombia), og Tabatinga (Brasil) via Amazonas-elven.\n\nByen Caballococha ligger 325 km fra byen Iquitos, med en breddegrad på 3°55' sør og 70°34' vestlig lengde, 60 meter over havet; på venstre bredd av Caballococha-sjøen, hvis utløp er mer enn 3 km langt.\n\nCaballococha er et populært reisemål fordi det er en grenseby, og for å komme dit kan man reise i 2 dager med båt, 8 til 9 timer med rask båt eller ferje, eller komme dit med fly fra Iquitos. Både byen og hele provinsen spiller en veldig viktig rolle i grensekommunikasjon med naboland som Brasil og Colombia. Byen har også grunnleggende tjenester for å imøtekomme turistene som besøker området. Regionen har stor biologisk mangfold (økosystemer, arter og genetisk materiale av stor betydning), ulike naturlige landskap og en urfolkspopulasjon bestående av forskjellige etnisiteter, som utgjør en av de store attraksjonene for både utenlandske og nasjonale turister. Turismen i området har økt hvert år, noe som har ført til en mer orden og ansvarlig bruk av ressursene, som har bidratt til en akseptabel bevaring av disse ressursene. Det er også verdt å nevne at organisasjonene involvert i sektoren har blitt tvunget til å tilby turistpakker av høyere kvalitet, og prioritere økologisk turisme og fremme bevaring av viktige områder for ressursforvaltning.\n\n**Historie.**\n\nIfølge legenden som fortelles av César Lequerica i hans lille bok Sachachorro, fantes det en gang en landsby der dagens innsjø er, som ble helt oversvømt av en ekstraordinær flom fra Amazonas, og etterlot et stort innsjø på dette stedet. Caballococha, et navn som vekker nysgjerrighet, stammer fra denne legenden, som sier at på visse netter, kom en enorm hest opp fra innsjøen, og dens hvining skapte frykt blant innbyggerne i området; derav navnet Caballococha, caballo (hest) og cocha (innsjø). Opprinnelsen til den nåværende byen er innhyllet i mystikk. Det eldste offisielle dokumentet som er funnet, er et dåpssertifikat datert 1845, som begynner med ordene, 'I kirken i denne byen...'. I sin tredje bok om Perus historie, noterer Raymondi at 'i denne pittoreske byen, for tretti år siden,' som han mener før hans reise til Caballococha i Pastaza i 1869, 'fantes det ingen by'... Det var først i 1845 at vikar Pedro Celestino Flores grunnla byen, på bredden av den lille elven som fungerer som utløp for innsjøen, og han ga den navnet Caballococha. Befolkningen besto av rundt 275 innfødte Ticunas og noen Murichinos. Det var først rundt 1860 at mestiser begynte å bosette seg.\n\nDe første årene av dens eksistens så rask utvikling. I 1869 hadde denne byen 400 innbyggere. På slutten av forrige århundre nådde Caballococha sitt høydepunkt med gummiboomen. Strategisk plassert, var det sentrum for aktivitet og rikdom, med en befolkning på nær 4 000. Dessverre ble den uventede kollapsen av gummipriser et fatalt slag. Ifølge en lokal folketelling fra 1935 av P. P. Avencio Villarejo, O. S. A., var befolkningen redusert til bare 550 innbyggere. Siden den gang har byen vært i en konstant kamp mellom tilbakegang og tilpasning. Imidlertid ser det ut til at en liten gjenopprettingsinnsats har blitt gjort de siste årene. I folketellingen fra 1951 for distriktet Ramón Castilla, hadde Caballococha, hovedstaden siden 1893, en befolkning på 683 innbyggere. Nylig utførte R. P. M. Anselmo Descary, en kanadisk fransiskaner, en lokal folketelling i kirkens registre og fant en befolkning på 700 innbyggere. Presten selv tok på seg oppgaven med å gjennomføre denne lokale folketellingen.\n\nIfølge de eldste innbyggerne, ble den forrige kirken i Caballococha, bygget i 1900, erstatte en liten kapell hvis byggeår er usikkert. Dette kapellet hadde erstattet et annet som ble bygget mot slutten av 1845, og minst et kapell eksisterte. Fire templer for Gud har æret Caballococha. Det er klart at den katolske troen er en tvillingsøster til dens historie. Det er rundt denne kirken at den nåværende befolkningen samles. Husene omgir et offentlig torg, i sentrum av hvilket står et monument for 'Soldat Cariguero,' til minne om den stakkars urfolksoldaten som måtte bære forsyninger og ammunisjon gjennom jungelen under konflikten med Colombia (1932-1933). En sementsti omgir dette ydmyke monumentet.\n\nR. P. Mariano Bonin var den første kanadiske presten som tok over misjonsstedet den 27. juli 1946. Han begynte umiddelbart oppgaven med å restaurere kirken og sitt eget hjem. Senere fokuserte hans innsats helt på å forberede et hus for et spansk religiøst fellesskap, Tjenere av St. Joseph, som ankom Caballococha den 12. juni 1954. Disse nonnene tok ansvar for jenteskolen. Den religiøse utdanningen for gutter ble administrert av sognepresten. To menighetsrom vitner også om det enorme arbeidet som ble utført av den ærede presten.\n\nI dag står Caballococha som en av de best organiserte byene i jungelen. Den har en guvernør, en fredsdommer, et rådhus, en politistasjon, en bank, et lite sykehus, to barneskoler for gutter og jenter, og en elektrisk generator siden juli 1958. Det er også en av de få byene i denne Amazonas-regionen som har hatt nytte av en prest som bor der. Menighetsarkivene bevarer en liste over 38 prester som har etterfulgt hverandre siden dens grunnleggelse, viet til byens og dens omgivelsenes materielle og åndelige utvikling. Deres arv har allerede produsert to prestelige og augustinske kallelser. To unge seminarister fortsetter sine studier ved Santo Toribio-seminaret i Lima."
    }
  },
  "festividades": {
    "titulo": "FESTIVITETER",
    "sanJuan": {
      "titulo": "PATRON FESTIVAL FOR SAN JUAN DØPEREN",
      "contenido": "En festival med kristne røtter som ble populær og tradisjonell i den peruanske jungelen. Den feires hver 24. juni med en minnemesse etterfulgt av en prosesjon med lokalt band og feiringer. Deretter følger en glad parade med trommer, fløyter og tamburiner, og endrer den høytidelige tonen til en festlig og munter stemning. Både lokalbefolkningen og turister deler i parader, dans og musikk."
    },
    "purisima": {
      "titulo": "PATRON FESTIVAL FOR DEN UFORGLEMMELIGE KONCEPSJON",
      "contenido": "Distriktet Punchana feirer denne festivalen fra 1. til 8. desember på Almirante Miguel Grau-plassen. Historien involverer migrasjonen til innbyggerne i San Francisco de Borja på grunn av et forestående angrep. Disse ydmyke menneskene, som var dedikert til fiske og jordbruk, tok med seg et bilde av jomfruen og vandret uten mål til de kom nær Iquito-folket, som ikke ønsket dem velkommen."
    },
    "aniversarioIquitos": {
      "titulo": "IQUITOS JUBILEUM",
      "contenido": "Hver 5. januar feires grunnleggelsen av Iquitos i 1863 med ulike aktiviteter organisert av den provinsielle kommunen Maynas. Den historiske betydningen av Iquitos feires med arrangementer som fremhever ankomsten av det første dampskipet fra den peruanske marinens dampflåte."
    },
    "carnaval": {
      "titulo": "AMAZON CARNIVAL",
      "contenido": "Amazon Carnival i Iquitos samler urfolkssamfunn i en av de eldste festivalene i Amazonas. Det regnes som kulturarv for nasjonen på grunn av sin betydning i å styrke den kulturelle identiteten."
    },
    "amazonas": {
      "titulo": "AMAZON RIVER NATURAL WONDER",
      "contenido": "Den 13. august 2012 ble Amazonas anerkjent som et naturlig underverk i verden i en seremoni i Iquitos, med tilstedeværelse av republikkens president. Amazonas er en av de mest imponerende elvene på planeten, med en total lengde på 7 100 kilometer og verdens største vassdragsbassenget."
    },
    "caballococha": {
      "titulo": "CABALLOCOCHA JUBILEUM",
      "contenido": "Caballococha feirer sitt jubileum hver 18. oktober med ulike aktiviteter som parader, konkurranser og festivaler. Jubileumsarrangementene varer en uke og inkluderer:\n- Flaggdekorasjoner\n- Sivil ekteskap\n- Parade og lyktekonkurranse\n- Fotballmesterskap\n- Medisinsk kampanje\n- Treningsøkter\n- Kulturell natt\n- Skjønnhetskonkurranse\n- Sykling\n- Maleri konkurranse\n- Songfestival."
    }
  }
}