{
    "header": {
        "home": "Hjem",
        "about": "Om oss",
        "location": "Sted",
        "packages": "Pakker",
        "promotions": "Kampanjer",
        "contact": "Kontakt",
        "cerrarModal": "Lukk Modal",
        "modalText1": "Takk for at du besøkte vår nettside, DANIKAH TRAVEL, et ledende byrå innen turisme og flyreiser. Vi tilbyr spesialisert service på ulike produkter innenfor bransjen, som rådgivning og salg av nasjonale og internasjonale flybilletter, turistpakker, cruise, ekskursjoner og mye mer.",
        "modalText2": "DANIKAH TRAVEL ble grunnlagt i 2018 i byen Iquitos, Peru. Vi startet med å tilby salg av innenlands flybilletter, og utvidet raskt vårt tilbud til hele landet. I dag tilbyr vi et bredt spekter av turisttjenester med de beste alternativene for våre kunder.",
        "cerrar": "Lukk"
    },
    "footer": {
        "aventuraTitle": "Eventyrturisme",
        "aventuraInfo": "Utforsk verden med våre fantastiske turer og ekspertrådgivere. Oppdag unike og tilpassede opplevelser.",
        "servicesTitle": "Våre Tjenester",
        "services1": "Omvisning og guider",
        "services2": "Tilpassede turer",
        "services3": "Eventyrturisme",
        "services4": "Turistpakker",
        "services5": "Hotellbestillinger",
        "contactTitle": "Kontakt",
        "contactEmail": "E-post: kontakt@turismoaventura.com",
        "contactPhone": "Telefon: +51 917 365 332",
        "contactLocation": "Sted: Iquitos, Peru",
        "followUs": "Følg oss",
        "reserved": "Alle rettigheter forbeholdt Iquitos, Peru - 2024",
        "botonAdmin": "Administrasjon"
    },
    "homepage": {
        "welcomeTitle": "Velkommen til Turisme i Caballo Cocha",
        "welcomeText": "Oppdag magien i Amazonasjungelen med våre fantastiske turistpakker. Utforsk naturen og opplev uforglemmelige eventyr.",
        "shareTitle": "Del på:",
        "shareWhatsapp": "Del på WhatsApp",
        "shareFacebook": "Del på Facebook",
        "shareTwitter": "Del på Twitter",
        "asideTitle": "Høydepunkter",
        "asideLocality": "Viktige steder",
        "asideFest": "Festivaler i regionen",
        "asideFlora": "Flora",
        "asideFauna": "Fauna",
        "asidePhotos": "Fotogalleri",
        "compromisoTitle": "Vårt Engasjement for Miljøet og Kundene",
        "compromisoTexto1": "Vi er forpliktet til å tilby kundene våre service av høy kvalitet, samtidig som vi tar hensyn til miljøet.",
        "compromisoTexto2": "Vi tar nødvendige skritt for å hindre forurensning, og prøver å redusere avfall systematisk, resirkulere og gjenbruke det.",
        "compromisoTexto3": "Effektiv bruk av naturressurser, råvarer og energi er av stor betydning for oss.",
        "serviciosTitle": "Våre Tjenester",
        "serviciosText": "Bestilling av <1>pakke</1> inkluderer tilleggstjenester som ikke er en del av turen til Caballococha, for å sikre kundens komfort og sikkerhet.",
        "aeropuertoText": "Som en del av tjenesten er henting på flyplassen, enten i Iquitos eller Leticia, inkludert. Det er også planlagt transport til Caballococha med båt, og det garanteres full komfort.",
        "cuartoText": "Kundene vil få komfortable rom med dobbeltsenger og tilgang til alle fasiliteter, inkludert aircondition.",
        "comidaText": "Maten som tilbys, følger sanitære forskrifter og benytter produkter av høy kvalitet for å sikre våre kunder. Typiske lokale retter vil bli servert til frokost, lunsj og middag. Vi tar også hensyn til spesielle krav fra kundene, enten det gjelder helse eller andre behov.",
        "programaTitle": "Turprogram",
        "programaSubTitle": "Aktiviteter i turprogrammet",
        "actividadesPrograma1": "Omvisning i Caballococha",
        "actividadesPrograma2": "Besøk til Los Ticunas-samfunnet",
        "actividadesPrograma3": "Utforsk Amazonas-elven",
        "actividadesPrograma4": "Besøk til Vista Alegre-samfunnet",
        "actividadesPrograma5": "Håndverksfiske",
        "actividadesPrograma6": "Utforsk Caballo Cocha-sjøen",
        "lagunaTitle": "Caballo Cocha Sjø",
        "lagunaText1": "Ligger i lavlandsjungelen og grenser i øst mot Caballococha byen, i sør mot Marichin-samfunnet, i vest mot Cocha Bufeo, og i nord mot Amazonas-elven.",
        "lagunaText2": "Caballo Cocha-sjøen og dens system med innsjøer får sitt vann fra Amazonas-elven.",
        "floraTitle": "Flora",
        "floraList1": "Amazon Mangrove (Renaco)",
        "floraList2": "Huama",
        "floraList3": "Sensitive plante",
        "floraList4": "Amazonsk lilla",
        "floraList5": "Amazon Bonsai",
        "floraList6": "Piri - Piri",
        "floraList7": "Magnolia",
        "floraList8": "Huiririma",
        "floraList9": "Bromelia",
        "floraList10": "Camu - Camu",
        "avesTitle": "Fugler",
        "avesList1": "Tuqui - Tuqui",
        "avesList2": "Vulture Turkey (Rinahui)",
        "avesList3": "Royal Heron",
        "avesList4": "Cormorants (Cushuri)",
        "avesList5": "Amazonian Seagulls",
        "avesList6": "Camugos",
        "ayahuascaTitle": "Ayahuasca Ritual",
        "ayahuascaText1": "Ayahuasca er en infusjon av to eller flere amazonske planter som resulterer i en magisk og berusende drikk.",
        "ayahuascaText2": "Denne drikken har blitt brukt i tusenvis av år av noen av de amazoniske kulturene i hellige seremonier og ritualer.",
        "testimonioTitle": "Våre Kunder Taler",
        "testimonioText1.1": "En veldig bra opplevelse, å være i kontakt med naturen, bli tatt vare på av et førsteklasses personale, og ikke minst veldig gode priser.",
        "testimonioText2.1": "Ayahuasca er en infusjon av to eller flere amazoniske planter som gir en magisk og berusende drikk.",
        "testimonioText2.2": "Denne drikken har vært brukt i tusenvis av år av noen av de amazoniske kulturene i hellige seremonier og ritualer.",
        "testimonioText3.1": "Det er viktig å fremheve servicen, de sørget for all komfort, inkludert båtene, overnatting og mat, alt veldig godt organisert.",
        "testimonioText3.2": "Det var fantastisk å være sammen med familien og komme i kontakt med naturen. Man må komme tilbake."
    },
    "location": {
        "locationTitle": "Oppdag Caballococha",
        "locationText1": "Caballococha er en skjult perle i hjertet av den peruanske Amazonas, beliggende i Mariscal Ramón Castilla-provinsen, Loreto-regionen. Dette reisemålet er kjent for sitt rike dyreliv, imponerende naturskjønnheter og sin strategiske beliggenhet nær grensene til Colombia og Brasil.",
        "locationText2": "Ved bredden av den majestetiske Amazonas-elven, tilbyr Caballococha unike opplevelser for natur- og eventyrelskere. Her kan du nyte båtturer gjennom jungelen, observere rosa delfiner, besøke urbefolkningssamfunn og utforske den frodige floraen og faunaen i regionen.",
        "hacerTitle": "Hva kan du gjøre i Caballococha?",
        "hacerText1": "<strong>Rosa delfinobservasjon:</strong> Se disse sjarmerende dyrene i sitt naturlige habitat.",
        "hacerText2": "<strong>Utforskning i jungelen:</strong> Bli med på guidede turer gjennom Amazonas' flora og fauna.",
        "hacerText3": "<strong>Besøk til urbefolkningssamfunn:</strong> Lær om de lokale innfødtes tradisjoner og skikker.",
        "hacerText4": "<strong>Båtturer:</strong> Utforsk Amazonas' elver og få en uforglemmelig opplevelse.",
        "hacerText5": "<strong>Smak på lokal mat:</strong> Prøv typiske retter som juane, tacacho med cecina og deilige amazonske fisker.",
        "consejosTitle": "Tips for besøket ditt",
        "consejosText1": "Caballococha har et varmt og fuktig klima året rundt, med gjennomsnittlige temperaturer på 25°C til 30°C. Det anbefales å ta med lette klær, solkrem, insektsmiddel og en eventyrlysten holdning for å få mest mulig ut av opplevelsen.",
        "boton": "Gå til Hjem"
    }
}